/* No comment provided by engineer. */
"Access Denied" = "Access Denied";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Okay" = "Okay";

/* No comment provided by engineer. */
"Only %d photos please!" = "Only %d photos please!";

/* No comment provided by engineer. */
"Pick Photo" = "Pick Photo";

/* No comment provided by engineer. */
"Pick Photos" = "Pick Photos";

/* No comment provided by engineer. */
"Select an Album" = "Select an Album";

/* No comment provided by engineer. */
"This app does not have access to your photos or videos. You can enable access in Privacy Settings." = "This app does not have access to your photos or videos. You can enable access in Privacy Settings.";

/* No comment provided by engineer. */
"You can only send %d photos at a time." = "You can only send %d photos at a time.";

